[
    {
      "titulo": "Marc Roca: Siento el beticismo, en el derbi tenía la piel de gallina",
      "descripcion": "Marc Roca llegó este verano al Real Betis Balompié y desde el primer día se ha vuelto indiscutible para Pellegrini. Ya sea de mediocentro o de central de forma circunstancial, el centrocampista está viviendo un regreso a España inmejorable. El jueves 16 de noviembre fue protagonista de 'La Pizarra de Quintana' para hablar de su llegada al conjunto bético, su progreso fuera de España y sobre una posible llamada de la selección española. Quería jugar en España desde hace años: Había vivido situaciones parecidos en la cantera del Espanyol y también en el primer equipo. En el fútbol hay momentos mejores o momentos mejores. Yo me basaba en lo mismo: trabajar, día a día y buscar esos resultados. Así me encontraba en Múnich y así estoy ahora.",
      "fecha": "2023-11-16"
    },
    {
      "titulo": "Las tropelías de Draymond Green: patadas en los genitales, pisotones, puñetazo a un compañero...",
      "descripcion": "Hace tiempo que la NBA tenía un problema con Draymond Green. Al ala-pívot de los Warriors se le consintieron muchos comportamientos antideportivos o no fueron sancionados con la dureza suficiente. Tras agarrar por el cuello a Rudy Gobert y voltearle hasta el suelo, el baloncesto se lleva las manos a la cabeza. Le han caído cinco partidos de suspensión. Debe de ser la sanción estándar por esa agresión, pues el madridista Guerschon Yabusele recibió el mismo castigo por hacerlo con Dante Exum en aquel partido ante el Partizan. Poco parece para los muchos antecedentes de Green. Con sus numerosos tropelías, se ha ganado a pulso su condición de chico malo de la NBA. Se metió en el papel y lo interpreta a la perfección. Es un suplicio para los árbitros, a los que no deja de protestar. Cada año está entre los jugadores que más técnicas recibe. Fue el líder la temporada pasada con 17 y ya está en los puestos de arriba en la presente con tres en tan sólo nueve encuentros. A lo largo de sus nueve campañas en la Liga ha pagado casi 1,5 millones de dólares en multas. Acumula más de 200, muchas de ellas por declaraciones subidas de tono y críticas a los colegiados y la NBA.",
      "fecha": "2023-11-15"
    },
    {
      "titulo": "El Verstappen más áspero en Las Vegas: Te sientes como un payaso",
      "descripcion": "Max Vertappen no parece muy involucrado en la nueva F1, que pretende ser una fiesta interminable alrededor de la carrera del domingo, en un escenario tan inusual como el de Las Vegas. El holandés ha mostrado su lado más crítico, a la hora de evaluar la nueva experiencia, quizá al estilo de Miami, pero multiplicada por diez, en cuanto a lo accesorio por encima de lo deportivo. Para ser sincero, no me produce demasiadas emociones. Sólo quiero centrarme en el aspecto del rendimiento y no me gustan todas las cosas que hay a mi alrededor. Sé que son parte de ello, pero no me interesa. Es, ha confesado en la rueda de prensa de la FIA, celebrada este jueves (miércoles noche en Nevada).",
      "fecha": "2023-11-14"
    },
    {
      "titulo": "Djokovic tumba a Hurkacz en tres sets pero estará eliminado si Rune gana a Sinner",
      "descripcion": "Novak Djokovic no ha evitado la posibilidad de un 'biscotto' entre Holger Rune y Jannik Sinner en el partido que cierra la jornada del jueves en el grupo verde de las ATP Finals. El serbio, con claras opciones de quedar eliminado si cedía un set ante Hubert Hurkacz y Rune ganaba a Sinner, ha perdido una manga ante el polaco, cerrando un marcador de 7-6(1), 4-6 y 6-1.",
      "fecha": "2023-11-13"
    }
    
  ]
  